[T_Setup_Phase_Combat_Tutorial_Ramirez_10 AkEvent]
SpokenText="Рухаюся."

[T_Setup_Phase_Combat_Tutorial_Ramirez_25 AkEvent]
SpokenText="Не проблема!"

[T_Setup_Phase_Combat_Tutorial_Ramirez_26 AkEvent]
SpokenText="Ти ж ведеш рахунок, правда?"

[T_Tutorial_Ramirez_Concealed AkEvent]
SpokenText="Пристрiлка!"

[T_Tutorial_Ramirez_Confirmations_1 AkEvent]
SpokenText="Так точно."

[T_Tutorial_Ramirez_Confirmations_2 AkEvent]
SpokenText="Все зрозумiло."

[T_Tutorial_Ramirez_Confirmations_3 AkEvent]
SpokenText="Прийнято."

[T_Tutorial_Ramirez_Confirmations_4 AkEvent]
SpokenText="Можна приступати."

[T_Tutorial_Ramirez_Confirmations_5 AkEvent]
SpokenText="Вже в процесi."

[T_Tutorial_Ramirez_Confirmations_6 AkEvent]
SpokenText="Повторювати не доведеться."

[T_Tutorial_Ramirez_Confirmations_7 AkEvent]
SpokenText="Пiдтверджую."

[T_Tutorial_Ramirez_Confirmations_8 AkEvent]
SpokenText="Зроблю."
